{
  "welcomeMsgForFreeAccount" : "Приветствуем в бесплатной учетной записи",
  "purchaseModalHeader" : "Важная информация о вашей подписке Adobe Sign",
  "purchaseMsg" : "Adobe прекращает предоставление текущего плана подписки в рамках программы оптимизации систем компании. Чтобы продолжить пользоваться платными функциями Adobe Sign, оформите новую подписку Adobe Sign для малого бизнеса, указав тот же адрес электронной почты.",
  "regularPriceMsg" : "Приобретите годовую подписку за {0} на лицензию в год, {1}†",
  "promotionalPriceMsg" : "В течение первого года действует специальная цена: всего {0} на лицензию в год, {1}†.",
  "buyNowBtnText" : "Купить",
  "faqContent" : "Прочитайте <a href=\"{0}\" id=\"faq-link\" target=\"_blank\">ответы на распространенные вопросы</a>, чтобы получить дополнительную информацию.",
  "migrationActionMsg" : "Если вы решите не оформлять подписку, но захотите сохранить доступ к имеющимся файлам, ваша подписка для рабочих групп будет заменена бесплатной подпиской. Бесплатная подписка позволяет отправлять на подпись два документа каждые 30 дней (по скользящему графику), однако вы больше не сможете пользоваться функциями администрирования рабочей группы. Для использования бесплатной учетной записи администраторы и пользователи должны <a href=\"{0}\">войти в систему с имеющимся идентификатором Adobe ID или создать новый Adobe ID</a>, указав тот же адрес электронной почты, который используется текущей учетной записью Adobe Sign.",
  "billingMsg1" : "† Требуется заключение годового соглашения.",
  "billingMsg2" : "† Стандартная цена на данный момент: {0} на лицензию в год, {1}.",
  "billingMsg3" : "Скидка действует только в течение первого года. Со второго года стоимость изменится на действующую на тот момент. <a href=\"{0}\" id=\"faq-link\" target=\"_blank\">Ознакомьтесь с условиями и положениями</a>",

  "downloadCsvModalHeader" : "Загрузить список пользователей в учетной записи",
  "downloadCsvMsg1" : "Чтобы ваша рабочая группа не потеряла доступ к Adobe Sign, вам потребуется повторно пригласить пользователей с помощью обновленной консоли для управления пользователями Admin Console. Для упрощения процесса перед извлечением экспортируйте список текущих пользователей в импортируемый формат CSV.",
  "downloadCsvMsg2" : "Текущее количество лицензий: ",
  "downloadBtn" : "<a class=\"download-link\" href=\"{0}\">Загрузить и продолжить</a>",
  "skipDownloadBtn" : "<a class=\"skip-download-link\" href=\"{0}\">Продолжить без загрузки</a>",

  "adobeIdModalHeader" : "Важная информация о вашей подписке Adobe Sign",
  "createAdobeIdMsg" : "Предстоящее изменение в подписке Adobe Sign может затронуть вас. Для бесперебойного перехода войдите в учетную запись с имеющимся идентификатором Adobe ID или создайте Adobe ID, указав тот же адрес электронной почты, который сейчас у вашей текущей учетной записи Adobe Sign.",
  "contactAdminMsg" : "При возникновении вопросов обращайтесь к администратору своей учетной записи.",
  "getStartedBtn" : "<a class=\"create-adobe-id\" href=\"{0}\">Начало работы</a>",
  "createAdobeIdMsgAfterDowngraded" : "Истек срок действия подписки Adobe Sign для рабочих групп, и ваша организация ее не продлила. Чтобы по-прежнему иметь доступ к имеющимся файлам, используйте бесплатную учетную запись Adobe Sign. С ней вы можете бесплатно отправлять на подпись два документа каждые 30 дней (по скользящему графику). Для использования бесплатной учетной записи войдите в систему с имеющимся идентификатором Adobe ID или создайте Adobe ID, указав тот же адрес электронной почты, который сейчас у вашей учетной записи Adobe Sign.",
  "includingTax" : "с НДС",
  "excludingTax" : "без НДС"
}
