{
  "welcomeMsgForFreeAccount" : "ยินดีต้อนรับเข้าสู่แอคเคาท์ฟรีของคุณ",
  "purchaseModalHeader" : "ข้อมูลสำคัญเกี่ยวกับการเป็นสมาชิก \nAdobe Sign ของคุณ",
  "purchaseMsg" : "ในส่วนของความพยายามที่จะพัฒนาประสิทธิภาพระบบของเราให้ดีที่สุด Adobe จะไม่เสนอแผนการสมัครสมาชิกปัจจุบันอีกต่อไป หากต้องการใช้สิทธิประโยชน์ที่ต้องชำระเงินของ Adobe Sign ต่อไป โปรดสมัครแผนใหม่ของ Adobe Sign สำหรับ Small Business โดยใช้อีเมลเดิมของคุณ",
  "regularPriceMsg" : "ซื้อการเป็นสมาชิกรายปีที่ {0}/ลิขสิทธิ์/ปี, {1} †",
  "promotionalPriceMsg" : "สนุกกับราคาส่งเสริมการตลาดในปีแรกที่ {0}/ลิขสิทธิ์/ปี, {1} †",
  "buyNowBtnText" : "ซื้อตอนนี้",
  "faqContent" : "โปรดอ่าน <a href=\"{0}\" id=\"faq-link\" target=\"_blank\">FAQs</a> ของเราสำหรับข้อมูลเพิ่มเติม",
  "migrationActionMsg" : "หากคุณตัดสินใจไม่สมัครสมาชิก แต่ต้องการรักษาสิทธิ์ในการเข้าถึงไฟล์ที่มีอยู่ของคุณ การเป็นสมาชิกทีมของคุณจะถูกลดระดับเป็นการเป็นสมาชิกฟรี การเป็นสมาชิกฟรีจะรวมถึงการส่งเอกสารสองฉบับเพื่อขอ\nลายเซ็นได้ฟรีทุกๆ 30 วันอย่างต่อเนื่อง แต่จะไม่สามารถใช้คุณสมบัติการจัดการทีมได้อีกต่อไป หากจะใช้\nแอคเคาท์ฟรี ผู้ดูแลและผู้ใช้ต้อง <a href=\"{0}\">ล็อกอินด้วย Adobe ID ที่มีอยู่หรือสร้าง Adobe Id</a> โดยใช้อีเมลเดียวกันกับแอคเคาท์ Adobe Sign ปัจจุบันของคุณ",
  "billingMsg1" : "† ต้องการข้อผูกมัดรายปี",
  "billingMsg2" : "† ราคามาตรฐานปัจจุบันคือ {0}/ลิขสิทธิ์/ปี, {1}",
  "billingMsg3" : "การตั้งราคาเพื่อส่งเสริมการตลาดใช้ได้แค่ในปีแรกเท่านั้น คุณจะได้รับการเรียกเก็บเงินในราคาขายปลีกปัจจุบันในขณะนั้นเมื่อเริ่มต้นปีที่ 2 <a href=\"{0}\" id=\"faq-link\" target=\"_blank\">ดูข้อตกลงและเงื่อนไข</a>",

  "downloadCsvModalHeader" : "ดาวน์โหลดรายชื่อผู้ใช้แอคเคาท์",
  "downloadCsvMsg1" : "เพื่อให้มั่นใจว่าทีมของคุณจะไม่สูญเสียสิทธิ์ในการเข้าถึง Adobe Sign คุณจะต้องเชิญผู้ใช้อีกครั้งโดยใช้คอนโซลผู้ดูแลการจัดการผู้ใช้ใหม่ หากต้องการช่วยทำให้กิจกรรมนี้ง่ายขึ้น คุณสามารถส่งออกรายชื่อผู้ใช้ปัจจุบันของคุณในรูปแบบไฟล์ CSV ที่นำเข้าได้ ก่อนดำเนินการชำระเงิน",
  "downloadCsvMsg2" : "จำนวนลิขสิทธิ์ปัจจุบัน : ",
  "downloadBtn" : "<a class=\"download-link\" href=\"{0}\">ดาวน์โหลดและดำเนินการต่อ</a>",
  "skipDownloadBtn" : "<a class=\"download-link\" href=\"{0}\">ดำเนินการต่อโดยไม่ดาวน์โหลด</a>",

  "adobeIdModalHeader" : "ข้อมูลสำคัญเกี่ยวกับการเป็นสมาชิก Adobe Sign ของคุณ",
  "createAdobeIdMsg" : "การเปลี่ยนแปลงในการสมัครสมาชิก Adobe Sign ที่กำลังจะเกิดขึ้นอาจส่งผลต่อคุณ เพื่อให้แน่ใจว่าจะผ่านการเปลี่ยนแปลงนี้ไปได้ด้วยดี โปรดล็อกอินด้วย Adobe ID ของคุณที่มีอยู่หรือสร้าง Adobe ID โดยใช้อีเมลเดียวกันกับแอคเคาท์ Adobe Sign ปัจจุบันของคุณ",
  "contactAdminMsg" : "หากมีคำถามใดๆ โปรดติดต่อผู้ดูแลแอคเคาท์ของคุณ",
  "getStartedBtn" : "<a class=\"create-adobe-id\" href=\"{0}\">เริ่มต้น</a>",
  "createAdobeIdMsgAfterDowngraded" : "แผน Adobe Sign สำหรับ Team ของคุณหมดอายุแล้วและองค์กรของคุณก็ไม่ได้ต่ออายุการสมัคร หากต้องการรักษาสิทธิ์การเข้าถึงไฟล์ที่มีอยู่ของคุณ สามารถใช้แอคเคาท์ฟรีของ Adobe Sign ซึ่งจะทำให้คุณส่งเอกสารสองฉบับเพื่อขอลายเซ็นได้ฟรีทุกๆ 30 วันอย่างต่อเนื่อง หากต้องการใช้แอคเคาท์ฟรีของคุณ โปรดล็อกอินด้วย Adobe ID ของคุณที่มีอยู่หรือสร้าง Adobe ID โดยใช้อีเมลเดียวกันกับแอคเคาท์ Adobe Sign ปัจจุบันของคุณ",
  "includingTax" : "รวมภาษี",
  "excludingTax" : "ไม่รวมภาษี"
}
