{
  "welcomeMsgForFreeAccount" : "Ласкаво просимо до безкоштовного облікового запису",
  "purchaseModalHeader" : "Важлива інформація про ваш план передплати Adobe Sign",
  "purchaseMsg" : "Компанія Adobe постійно прагне оптимізувати свої системи, тому ми скасовуємо ваш поточний план передплати. Щоб і надалі користуватися платними функціями Adobe Sign, передплатіть план Adobe Sign for Small Business, указавши таку саму адресу електронної пошти, як і для поточного облікового запису.",
  "regularPriceMsg" : "Придбайте план річної передплати за ціною {0} за ліцензію на рік, {1} †",
  "promotionalPriceMsg" : "Насолоджуйтеся перевагами акційної ціни протягом першого року: усього {0} за ліцензію на рік, {1} †.",
  "buyNowBtnText" : "Придбати",
  "faqContent" : "Докладніші відомості див. у розділі <a href=\"{0}\" id=\"faq-link\" target=\"_blank\">відповідей на поширені запитання</a>.",
  "migrationActionMsg" : "Якщо ви не хочете оформлювати підписку, однак бажаєте зберегти доступ до наявних файлів, рівень підписки вашої робочої групи буде знижено до безкоштовного. Користувачі безкоштовної підписки можуть надсилати два документи кожні 30 днів, однак не можуть використовувати функції адміністрування робочої групи. Для використання безкоштовного облікового запису адміністратори та користувачі повинні <a href=\"{0}\">ввійти за допомогою наявного Adobe ID або створити новий Adobe ID</a>, указавши таку саму адресу електронної пошти, що й прив’язана до поточного облікового запису Adobe Sign.",
  "billingMsg1" : "† Потрібно прийняти зобов’язання щодо річної передплати.",
  "billingMsg2" : "† Стандартна ціна зараз становить {0} за ліцензію на рік, {1}.",
  "billingMsg3" : "Акційна ціна дійсна лише протягом першого року. Починаючи з другого року, з вас буде стягуватися плата за чинною на той час ціною. <a href=\"{0}\" id=\"faq-link\" target=\"_blank\">Див. Умови та положення</a>.",

  "downloadCsvModalHeader" : "Завантажити список користувачів облікового запису",
  "downloadCsvMsg1" : "Щоб ваша робоча група не втратила доступ до Adobe Sign, вам потрібно заново запросити користувачів за допомогою нового інструмента Admin Console. Щоб спростити це завдання, ви можете експортувати поточний список користувачів у формат CSV, придатний для імпорту, перш ніж переходити до оплати.",
  "downloadCsvMsg2" : "Поточна кількість ліцензій: ",
  "downloadBtn" : "<a class=\"download-link\" href=\"{0}\">Завантажити й продовжити</a>",
  "skipDownloadBtn" : "<a class=\"skip-download-link\" href=\"{0}\">Продовжити без завантаження</a>",

  "adobeIdModalHeader" : "Важлива інформація про ваш план передплати Adobe Sign",
  "createAdobeIdMsg" : "Вас може стосуватися зміна плану передплати Adobe Sign, що незабаром відбудеться. Щоб забезпечити комфортний перехід, виконайте вхід за допомогою свого наявного Adobe ID або створіть новий Adobe ID, указавши таку саму адресу електронної пошти, що й для вашого поточного облікового запису Adobe Sign.",
  "contactAdminMsg" : "Якщо у вас виникли запитання, зверніться до адміністратора свого облікового запису.",
  "getStartedBtn" : "<a class=\"create-adobe-id\" href=\"{0}\">Почати</a>",
  "createAdobeIdMsgAfterDowngraded" : "Термін дії вашого плану «Adobe Sign для робочих груп» сплинув, а ваша організація не поновила передплату. Щоб зберегти доступ до своїх файлів, ви можете користуватися безкоштовним обліковим записом Adobe Sign, який дозволяє безкоштовно надсилати на підписання два документи кожні 30 днів. Щоб скористатися своїм безкоштовним обліковим записом, виконайте вхід за допомогою свого Adobe ID або створіть новий Adobe ID, указавши таку саму адресу електронної пошти, що й для вашого поточного облікового запису Adobe Sign.",
  "includingTax" : "разом із податком",
  "excludingTax" : "без урахування податку"
}
